/* Auth Alert */
"AlertDescription_GenericAuth" = "Необходимо ваше разрешение на внесение изменений программой CleanMyMac.";

"Done" = "Готово";

"Emptying Trash" = "Очистка корзины";

"Estimating…" = "Оценка...";

"%@ Used" = "Использовано %@";

"Empty" = "Очистить";

/* File Sizes */
"KB" = "КБ";

"MB" = "МБ";

"GB" = "ГБ";

"TB" = "ТБ";

"PB" = "ПБ";

"EB" = "ЭБ";

"Uninstall Completely" = "Удалить полностью";
"Remove trashed applications along with all related leftovers." = "Удаляйте программы вместе со всеми компонентами.";

"Launch CleanMyMac" = "Открыть CleanMyMac";
"CleanMyMac will help you remove trashed applications along with all related leftovers." = "CleanMyMac поможет полностью удалить перетянутые в корзину программы и их компоненты.";

"Empty Trash" = "Очистить";

"The size of files in your Trash has exceeded the %@ limit you have set." = "Размер файлов в корзине превысил заданный предел %@.";

"Window_LaunchCMMButtonTitle_CMMOff" = "Открыть CleanMyMac 3";
"Window_LaunchCMMButtonTitle_CMMOn" = "Показать CleanMyMac 3";

"Trash" = "Корзина";
"PluralForm0_file" = "файл";
"PluralForm1_file" = "файла";
"PluralForm2_file" = "файла";

"Scan" = "Старт";

"ButtonTitle_UnlockFullVersion" = "Активировать";
"ButtonTitle_UnlockWithDisount" = "Купить со скидкой %li%%";
